const state = {
  title: 'Опыт',
  ctx: [{
    name: 'Российский новый университет',
    description: [
      'Обучаюсь на 3-ем курсе университета по направлению: прикладная информатика в экономике.',
      'Моя любимая дисциплина – это программная инженерия. В ходе её изучения я разрабатывал архитектуру собственного веб-сервиса, проходя такие этапы, как: постановку задачи, архитектурное планирование, детальное проектирование.',
      'Благодаря полученному опыту разработки технической документации, научился не только излагать свои мысли техническим языком с возможностью использования диаграмм UML, но также стал лучше понимать чужие.',
      'Во frontend разработке полученные навыки могут пригодиться, к примеру, при общении с backend разработчиком, когда второму необходимо продемонстрировать, как будет взаимодействовать пользователь с сервером.'
    ],
    tags: {
      date: {
        start: '2018',
        end: '2020'
      },
      experience: 'Обучение'
    }
  }]
}

export default {
  state
}
